Unable to copy the selected group.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId CannotCopyGroup { get; }
  Visual Basic
Public Shared ReadOnly Property CannotCopyGroup As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ CannotCopyGroup {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace